/* Заголовок стандартной кнопки Удалить */
"common.alert.deleteButton.title" = "Delete";

/* Сообщение алерта сообщающее о невозможности отправить сообщение со списком схваток на e-mail */
"common.alert.emailPrepareError.message" = "Configure email, then try the export";

/* Стандартная надпись на кнопке алерта: ОК */
"common.alert.okButton.title" = "Ok";

/* Заголовок алерта сообщающего невозможности экспорта */
"common.alert.warning.title" = "Warning";

/* Постфикс времени _мин_ (с маленькой буквы, без точки) */
"common.minPostfix" = "min";

/* Постфикс времени _сек_ (с маленькой буквы, без точки) */
"common.secPostfix" = "sec";

/* Постфикс времени _ч_ (одна буква, без точки) */
"common.shortHourPostfix" = "h";

/* Постфикс времени _м_ (одна буква, без точки) */
"common.shortMinPostfix" = "m";

/* Кнопка Отмена выпадающего предупреждения */
"editView.alert.cancelButton.title" = "Cancel";

/* Заголовок выпадающего предупреждения при очистке журнала */
"editView.alert.clearJournal.title" = "Attention";

/* Предупреждение: Вы уверены что хотите удалить запись в журнале схваток? */
"editView.alert.deleteContraction.message" = "Are you sure want to delete this contraction?";

/* Кнопка Готово на всплывашке выбора продолжительности/даты */
"editView.barButton.done.title" = "Done";

/* No comment provided by engineer. */
"editView.dateAndTimeLabel.title" = "Date and Time";

/* No comment provided by engineer. */
"editView.deleteLabel.title" = "Delete Contraction";

/* No comment provided by engineer. */
"editView.durationLabel.title" = "Duration";

/* Заголовок страницы редактирования схватки */
"editView.title" = "Edit Contraction";

/* Button 'Today' on date picker actionsheet */
"editView.todayBarButton.title" = "Today";

/* Button 'Yesterday' on date picker actionsheet */
"editView.yesterdayBarButton.title" = "Yesterday";

/* Заголовок колонки Продолжительность на странице Журнала */
"journalView.durationLabel.title" = "Duration";

/* Заголовок колонки Интервал на странице Журнала */
"journalView.intervalLabel.title" = "Frequency";

/* Заголовок страницы списка схваток */
"journalView.title" = "Journal";

/* Заголовок секции со списком схваток за сегодняшний день */
"journalView.todaySection.title" = "Today";

/* Заголовок секции со списком схваток за вчерашний день */
"journalView.yesterdaySection.title" = "Yesterday";

/* Кнопка Отмена выпадающего предупреждения */
"settingsView.cancelButton.title" = "Cancel";

/* Текст выпадающего предупреждения при очистке журнала */
"settingsView.deleteAllAlert.message" = "Are you sure want to clear the contractions history?";

/* Заголовок выпадающего предупреждения при очистке журнала */
"settingsView.deleteAllAlert.title" = "Attention";

/* Кнопка Удалить выпадающего предупреждения при очистке журнала */
"settingsView.deleteAllButton.title" = "Delete all";

/* Заголовок email-а со списком схваток */
"settingsView.emailBackup.title" = "Contractions List";

/* No comment provided by engineer. */
"settingsView.exportTable.date" = "Date";

/* No comment provided by engineer. */
"settingsView.exportTable.duration" = "Duration";

/* No comment provided by engineer. */
"settingsView.exportTable.interval" = "Interval";

/* Заголовок ячейки удаления всех паролей */
"settingsView.row.deleteAllPasswords.title" = "Delete All Items";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"settingsView.row.exportToEmail.title" = "Export to Mail";

/* Заголовок страницы настроек */
"settingsView.title" = "Settings";

/* Заголовок метки остановка времени */
"timerView.labelTapAnywhereToStop.title" = "Tap anywhere to stop";

/* Заголовок метки отсчета времени в не активном состоянии */
"timerView.labelTime.title" = "Start";

/* Схватки */
"timerView.title" = "Contractions";

